LEXICON_RU: dict[str, str]={
    'start_command_text': 'Привет! Это бот-напоминалка, с которым ты ничего не забудешь.' 
                        'Ты можешь создать расписание уроков, ДЗ'
                        'к ним или просто список дел! Для ознакомления с функционалом отправь комманду /help',
            'info_command_text': 'Чтобы изменить/создать расписание, отправь "Расписание".' 
                         'Чтобы посмотреть расписание на сегодня, так и'
                         'напиши: "Сегодня", или на завтра: "Завтра"\n'
                         'Чтобы добавить домашнее задание, напиши "дз"'
                         'потом название предмета, тире и само задание\n'
                         '(подробнее в "Изменить расписание")\n'
                         'Чтобы добавить ДЗ, отправь сообщениеф формата:\n'
                         'дз <предмет> - <задание>\n'
                         'Пример:'
                         'дз англ уч. стр 15 номер 1\n'
                         '(подробнее в "Изменить расписание")',
            'edit_schedule_text': 'Измени или создай расписание'
                                'уроков.\n'
                                '1. Нажми на кнопку дня, на который хочешь'
                                'заполнить/изменить расписание\n'
                                '2. Пришли уроки, <b>каждый–с новой строки,без номеров и других доп. символов</b>!\n'
                                '3. Когда закончишь, не забудь нажать ✅'
                                'Создать',
            'edit_days_text': 'Присылай уроки, <b>каждый–с новой строки,'
                                'без номеров и других доп. символов</b>'
}